[
  {
    "page_content": "\n\n## Page 1\n\n```markdown\nSURVEILLANCE REPORT\n\nSyphilis\nAnnual Epidemiological Report for 2021\n\n\nKey facts\nIn 2021, 25 279 confirmed syphilis cases were reported in 38 EU/EEA countries, with a crude notification rate of 7.0 cases per 100 000 population.\nSyphilis is more common among men than in women and were highest in men aged 25-34 years (130 cases per 100 000 population).\nThe most common mode of transmission was sexual contact, followed by mother-to-child transmission. The majority of syphilis cases reported in men who have sex with men (MSM) were acquired through sexual contact.\nThis crude notification rate among men continuously increased between 2012 and 2019, mainly because of an increase in the number of cases among MSM. After a decrease in notifications in 2020, the overall trend for syphilis has been downward since then.\n\n\nIntroduction\nSyphilis is a sexually transmitted infection (STI) caused by the bacterium Treponema pallidum [1]. Infection can be acquired during sexual contact with an infected person or from a mother to her baby at birth. Syphilis can also be transmitted from an infected partner. It can also be transferred from a mother to a baby during pregnancy (congenital syphilis).\nAfter an average incubation period of three weeks (range: 10-90 days), a lesion (usually papules) called a chancre appears at the site where infection occurred, usually on the genitals or rectum. The chancre can appear on mucous membranes and skin (secondary syphilis). Untreated infected lesions heal spontaneously after about three months.\nInfection is transmitted by sexual contact with an infected person. It can also be transmitted from a mother to her baby at birth. A lesion defined as early latent syphilis. Although latent infections are detectable, they do not cause symptoms and are usually asymptomatic. Latent infection is diagnosed if the patient has been infected for more than 12 months.\nA latent infection that occurs less than one year after initial infection is called a primary or secondary syphilis. A latent infection that occurs more than one year after initial infection is called a late latent syphilis. If an infection occurred more than 12 months ago, it is defined as a late latent syphilis.\nSyphilis can be cured by antibiotics such as penicillin. Other antibiotics are also effective in treating syphilis if taken early enough. Syphilis can effectively cure the infection [2]. Infection with syphilis following unprotected sexual contact is possible.\n\n\nMethods\nThis report is based on data for 2021 retrieved from The European Surveillance System (TESSy) as of 3 April 2023.\nTESSy is used for the collection, analysis and dissemination of data on communicable diseases.\nFor a detailed description of the methods used to produce this report, refer to the Methods chapter of the \"ECDC Annual Epidemiological Report for 2021\".\nAn overview of the national surveillance systems is available online [4].\nA subset of the data used for this report is available through ECDC's online 'Surveillance Atlas of Infectious Diseases' [5].\n\nSuggested citation: European Centre for Disease Prevention and Control. Syphilis. In: ECDC Annual epidemiological report for 2021, Stockholm, October 2023.\n© European Centre for Disease Prevention and Control, 2023. Reproduction is authorised, provided the source is acknowledged.\n\n```\n\n## Page 2\n\nFor 2021, the majority of countries (26/28 countries) reported data using the standard EU case definitions [2]. Five countries reported using national case definitions and three countries did not state which case definition was used. Data from these countries were excluded from this report. The remaining data for 2021 are therefore derived from sentinel systems that only captured syphilis diagnoses from a selection of healthcare providers, depending on the country. This may result in underreporting compared to national surveillance systems. Data from sentinel systems are included where possible and have been described separately.\n\nAll reported syphilis cases were considered for the analysis regardless of the stage of infection, as some countries did not report data by stage. The UK is a notable exception, reporting only data on primary/secondary syphilis in some countries even though they are not under EU/EEA surveillance.\n\n\nThe data presented here refer to notifications up until 31 December 2020. No data were reported by the UK for 2020 or 2021 due to its withdrawal from the EU on 31 January 2020. The UK data that were reported up to 2019 are presented in this report and not included in the analysis.\n\n\n**Epidemiology**\n\n**Geographical distribution**\n\nIn 2021, 25,279 confirmed syphilis cases were reported from 28 EU/EEA countries, giving a crude notification rate of 7.3 cases per 100,000 population (Table 1). The highest rate was observed in Malta (32.2 cases per 100,000 population), followed by Cyprus and Greece with rates of 25.8 and 24.9 cases per 100,000 population respectively. Rates of over 10 cases per 100,000 population were observed in Croatia, Estonia, Latvia, Liechtenstein, Romania and Slovenia (Table 1, Figure 1).\n\n\n\n\n## Page 3\n\n```markdown\n| Country | Number | Rate | Number | Rate | Number | Rate | Number | Rate |\n|---|---|---|---|---|---|---|---|---|\n| Austria | 306 | 12,5 | 478 | 19,5 | 500 | 20,3 | 500 | 20,3 |\n| Belgium | 1.403 | MRC | 3.901 | MRC | 3.670 | MRC | 4.017 | MRC |\n| Bulgaria | 518 | 7,3 | 485 | 6,9 | 488 | 6,9 | 519 | 6,6 |\n| Croatia | 201 | 2,8 | 201 | 2,8 | 201 | 2,8 | 201 | 2,8 |\n| Cyprus | 21 | 2,5 | 44 | 9,1 | 35 | 3,5 | 43 | 4,8 |\n| Denmark | 576 | 5,5 | 596 | 5,6 | 590 | 5,6 | 576 | 5,7 |\n| Estonia | 21 | 2,6 | 27 | 3,2 | 30 | 3,7 | 33 | 3,3 |\n| Finland | 248 | 3,2 | 329 | 4,0 | 356 | 4,3 | 312 | 3,8 |\n| France | 7.988 | MRC | 1.606 | NRC | 1.080 | NRC | 962 | MRC |\n| Germany | 2.531 | 9,3 | 3.747 | 8,8 | 7.505 | 8,5 | 7.362 | 8,8 |\n| Greece | 389 | 3,0 | 389 | 3,0 | 389 | 3,0 | 410 | 3,1 |\n| Hungary | 728 | 7,4 | 675 | 9,9 | 788 | 8,1 | 774 | 7,9 |\n| Iceland | 32 | 2,2 | 32 | 2,2 | 32 | 2,2 | 32 | 2,2 |\n| Ireland | 403 | 6,4 | 485 | 10,0 | 740 | 15,2 | 579 | 11,7 |\n| Italy | 8.531 | 2,7 | 5.526 | 3,5 | 5.926 | 3,3 | 843 | 1,4 |\n| Latvia | 120 | 3,5 | 105 | 3,0 | 105 | 3,0 | 107 | 3,2 |\n| Liechtenstein | NRC | MRC | NRC | NRC | NRC | MRC | 4 | 10,9 |\n| Lithuania | 28 | 3,5 | 33 | 4,6 | 33 | 4,6 | 37 | 4,2 |\n| Luxembourg | 31 | 5,2 | 104 | 17,3 | 50 | 9,1 | 109 | 18,8 |\n| Malta | 62 | 13,5 | 75 | 17,9 | 95 | 21,2 | 85 | 16,6 |\n| Netherlands | 1.339 | MRC | 400 | NRC | 280 | NRC | 280 | MRC |\n| Norway | 223 | 4,2 | 231 | 4,4 | 205 | 3,8 | 267 | 5,3 |\n| Poland | 9.000 | MRC | 1.000 | NRC | 1.000 | NRC | 1.000 | MRC |\n| Portugal | 105 | 1,1 | 255 | 2,5 | 675 | 7,1 | 868 | 9,4 |\n| Romania | 823 | 4,2 | 638 | 3,6 | 539 | 2,8 | 296 | 1,5 |\n| Serbia | 303 | 7,4 | 303 | 7,4 | 303 | 7,4 | 303 | 7,4 |\n| Slovenia | 48 | 2,3 | 52 | 2,5 | 54 | 2,6 | 51 | 3,1 |\n| Spain | 4.995 | MRC | 4.995 | NRC | 4.995 | NRC | 4.995 | MRC |\n| Sweden | 807 | 2,6 | 807 | 2,6 | 807 | 2,6 | 813 | 2,9 |\n| Switzerland | 39 | 4,7 | 49 | 5,7 | 43 | 4,2 | 473 | 58,3 |\n| United Kingdom | 7.790 | 11,6 | 8.128 | 10,6 | 8.778 | 13,1 | 23.487 | 55,6 |\n| Total | 94.349 | 7,8 | 104.308 | 7,9 | 104.308 | 7,9 | 23.487 | 7,8 |\n\nSource: country reports\nMRC: data calculated\nNRC: no rate calculated\n\nData for the Czech Republic and the Netherlands were not calculated, as the reported data were from central systems where population denominators were not known.\nA total of 171 cases with unknown classification and zero confirmed cases were reported in the Czech Republic. These cases are included in the denominator but not in the numerator.\n\nThere were changes in surveillance system configuration and coverage in France between 2019 and 2020. The United Kingdom did not report data for 2008 to 2021 (data is to be withdrawn from the list on 31 January 2020).\n```\n\n## Page 4\n\nFigure 1. Distribution of confirmed syphilis cases per 100 000 population by country, EU/EEA, 2021\n\n\nGender\nThe sexual map-to-female ratio of syphilis cases in the ELEEA in 2021 was 8:6:1, with rates of 11.2 cases per 100 000 population in men (17 845 cases) and 1.4 cases per 100 000 population in women (2 033 cases).\nIn 2021, the highest rates among men (more than 15 cases per 100 000 population) were observed in Cyprus, Denmark, Greece, Malta and Portugal. The highest rates among women (more than three cases per 100 000 population) were seen in Hungary, Luxembourg and Portugal.\nThere was a male-to-female ratio of more than 2:1 in all countries except Bulgaria and Romania. Ratios of 15:1 or higher were reported by Germany, Greece, Iceland, Malta, the Netherlands and Norway, while two countries reported male-to-female ratios less than 2:1 (Bulgaria and Romania) (Figure 2).\n\n## Page 5\n\n```markdown\nSURVEILLANCE REPORT\n\nAnnual epidemiological report for 2021\n\n\nFigure 2. Male-to-female ratios of syphilis cases by country, EU/EEA, 2021\n\n\n\nAge\n\nInformation on age was available for cases reported from 24 countries in 2021. It was not available or was reported in a format not suitable for analysis for Belgium, Bulgaria, Poland and Spain, which accounted for 35% of all cases. In 2021, the median age among men with syphilis was 39 years (interquartile range: 28–64) and among women it was 37 years (interquartile range: 25–55). These two groups accounted for 35% and 30% of all cases, respectively. Adults aged 15-49 years accounted for 26% of all reported syphilis cases in men and women.\n\nAge-specific rates were higher among men than women across all age groups (Figure 3). Rates were highest among men aged <15 years (80 cases per 100,000 population), followed by those aged 15-24 years (67 cases per 100,000 population) and 15–24 years (5.2 cases per 100,000 population). Women aged 25–39 years had the highest age-specific rates (8 cases per 100,000 population), followed by women aged 15-24 years (3 cases per 100,000 population).\n```\n\n## Page 6\n\n| Figure 3. | Distribution of confirmed syphilis cases per 100,000 population, by age and gender, EU/EEA, 2021 |\n| --- | --- |\n| | |\n| | Male |\n| | Female |\n| Age (years) | Cases per 100,000 population |\n| 0–14 | 35 |\n| 15–24 | 68 |\n| 25–34 | 79 |\n| 35–44 | 82 |\n| 45+ | 45 |\n\n**Transmission, HIV status and syphilis stage**\n\nFor 2021, 14% of all reported syphilis cases were in people living with HIV. In 60% of these cases, the HIV-positive status was known at diagnosis. These cases accounted for 58% (n = 14 564) of all reported syphilis cases. Among these cases, transmission category data were available for 92%, and 73% had a transmission category recorded as 'HIV'. The remaining 27% of HIV-positive syphilis cases had an unknown transmission category.\n\nBetween 2015 and 2021, the number of syphilis notifications in MSM with HIV negative status increased by 87%. On the other hand, the number of syphilis notifications in MSM with HIV positive status decreased by more than 30%.\n\nDetails on the clinical stage of syphilis infection were reported by 17 countries, accounting for 27% (n = 6 729) of all reported cases. In 2021, the majority of these cases were reported as primary (27%), secondary (24%) or early latent (35%). The remaining 14% were late latent, tertiary or unknown.\n\nBetween 2015 and 2021, the number of syphilis notifications in MSM with HIV negative status increased by 87%. On the other hand, the number of syphilis notifications in MSM with HIV positive status decreased by more than 30%.\n\nTrends: 2012–2021\n\nBetween 2012 and 2021, 220 922 cases of syphilis were reported in 39 EU/EEA countries. During this period, 27 countries consistently reported data. In addition, Austria reported data for 2012 to 2013 and daily reported data from 2014 onwards.\n\nWhen considering cases from countries with comprehensive surveillance that reported consistently between 2012 and 2021, the overall EU/EEA notification rate increased by almost 5% in 2021. In 2020, this rate reached an all-time high. After a decrease in 2020, the overall EU/EEA notification rate increased again in 2021.\n\nTrends varied across countries and regions. Increases were observed in most of Europe among men and a slow decrease among women. The increase in syphilis notifications in 2020 was more evident among men than among women. In France, Italy, Estonia, Luxembourg and Portugal, more early latent syphilis cases were reported compared to late latent or tertiary syphilis cases.\n\nIn Belgium, Germany, Greece, Ireland, Norway and Sweden, more primary or secondary cases were reported in 2021 than in previous years.\n\n\n## Page 7\n\n```markdown\n**SURVEILLANCE REPORT**\n\n*annual epidemiological report for 2021*\n\nIn 2020 than in 2019 (Cyprus, Czechia, Denmark, Luxembourg, Netherlands, Norway, Portugal and Sweden), with increases of more than 25% in Cyprus, Luxembourg, Norway and Portugal.\n\nIn 2021, compared with 2020, the number of syphilis cases increased in 16 and decreased in 9 of the 32 countries with data available. The largest increase was observed in Austria (48%), followed by Belgium (35%), Bulgaria (33%), Czechia, Poland and Slovakia. Together, these countries accounted for 20% of all syphilis cases notified in 2021. Decreases were reported in Cyprus (-67%), Denmark (-59%), Finland (-58%), France (-48%), Germany (-47%), Iceland (-38%), Italy (-37%), Latvia (-35%), Lithuania (-35%), Malta (-34%), Netherlands (-33%), Norway (-21%), Portugal (-19%), Spain (-16%) and Sweden (-10%).\n\nIn the past 10 years, age-specific rates of syphilis cases have consistently been highest in those aged 25–44 years. Between 2012 and 2021, the number of cases increased by 66% in the 25-34 years age group and by 60% in the 25-34 years age group.\n\nFigure 4. Rate of confirmed syphilis cases per 100 000 population, total and by gender for cases with available data, EU/EEA countries reporting consistently, 2011–2021\n\n| Year | Total | Male | Female |\n| --- | --- | --- | --- |\n| 2012 | 5.3 | 4.8 | 6.7 |\n| 2013 | 5.9 | 5.4 | 6.5 |\n| 2014 | 6.1 | 5.6 | 6.3 |\n| 2015 | 6.2 | 5.8 | 6.2 |\n| 2016 | 7.0 | 6.4 | 7.0 |\n| 2017 | 7.9 | 7.3 | 8.3 |\n| 2018 | 8.2 | 7.5 | 8.7 |\n| 2019 | 8.4 | 7.6 | 8.9 |\n| 2020 | 8.2 | 7.5 | 8.3 |\n| 2021 | 8.2 | 7.5 | 8.3 |\n\nSource: Country reports from Austria, Bulgaria, Croatia, Cyprus, Czechia, Denmark, Estonia, France, Finland, Germany, Greece, Hungary, Iceland, Ireland, Latvia, Lithuania, Luxembourg, Malta, Netherlands, Norway, Poland, Portugal, Romania, Slovakia, Spain and Sweden.\n```\n\n## Page 8\n\n```markdown\nFigure 1. Number of confirmed syphilis cases by gender, transmission category and year in EU/EEA countries reporting consistently: 2012–2021\n\n| Year | MSM | HETERO_M | HETERO_F |\n|---|---|---|---|\n| 2012 | 5000 | 3000 | 2000 |\n| 2013 | 6000 | 4000 | 3000 |\n| 2014 | 7000 | 5000 | 4000 |\n| 2015 | 8000 | 6000 | 5000 |\n| 2016 | 9000 | 7000 | 6000 |\n| 2017 | 10000 | 8000 | 7000 |\n| 2018 | 11000 | 9000 | 8000 |\n| 2019 | 12000 | 10000 | 9000 |\n| 2020 | 13000 | 11000 | 10000 |\n| 2021 | 14000 | 12000 | 11000 |\n\nSource: Country reports from Czechia, France, Germany, Greece, Latvia, the Netherlands, Norway, Romania, Slovakia, Slovenia and Sweden\nHETERO_F, Heterosexual female; HETERO_M, Heterosexual male; MSM, men who have sex with men.\n```\n\n## Page 9\n\nRates of syphilis infections among women remained low in 2021. Considering the potentially extreme consequences of syphilis during pregnancy, it is important to monitor syphilis trends among women. Antenatal screening for syphilis should be offered to all pregnant women at their first antenatal visit and repeated during the third trimester (weeks 28-32 of pregnancy) should be offered to women at higher risk of infection [5].\n\nIn 2021, syphilis cases were diagnosed at different stages of infection, possibly reflecting varying levels of access to diagnostic services. The proportion of cases with late-stage disease was similar in the general population and populations at risk.\n\nIn 2020, guidelines for the management of syphilis was updated to include recommendations for which patient groups should be prioritised for testing and for clinical and laboratory diagnosis [2]. Further details on these recommendations are provided below.\n\n\n| Public health implications |  |\n|---|---|\n| Following the increasing syphilis trends in the EU/EEA in 2019, and upon the request of EU Member States, ECDC formulated options for public health response, which remain valid [8]. In general terms, these options include: enhanced screening (e.g. testing at entry points), case management (diagnosis and treatment), case finding (enhanced screening of populations at risk, expanded testing in outreach venues, partner notification and surveillance of sexual partners, including those who are not sexually active with the index patient or their sex partners). More specifically, enhanced screening of populations at risk of syphilis includes offering syphilis testing during antenatal care for pregnant women. Enhanced case finding is recommended for populations that may be engaging in high-risk sexual behaviour (e.g. MSM using PWD; MSM with a high number of sexual partners, MSM with prior history of STIs, including HIV, and those who are not in long-term relationships). Populations at risk include marginalised populations, sex workers, people who inject drugs) should be informed by local syphilis epidemiology. |\n\n## Page 10\n\n10\n\n\n# References\n\n* European Centre for Disease Prevention and Control (ECDC). Facts about syphilis. Stockholm: ECDC; Available at: <http://www.ecdc.europa.eu/en/healthtopics/syphilis/images/factsheet-syphilis.pdf>\n* Bauer M, Krieger J, Tjipka MG, Potthoff M, Patel R. 2020 European guideline on the management of syphilis. Journal of the European Academy of Dermatology and Venereology; 2021;35(3):574-68. Available at: <https://www.jeadv.org/article/S0923-9271(20)30858-0/fulltext>\n* European Centre for Disease Prevention and Control (ECDC). Introduction to the Annual Epidemiological Report 2021. Stockholm: ECDC; Available at: <http://ecdc.europa.eu/en/annual-epidemiological-report/technical-documentation>\n* European Centre for Disease Prevention and Control (ECDC). Annual epidemiological report 2019. Surveillance systems overview for 2019. Stockholm: ECDC; 2020. Available at: <https://www.ecdc.europa.eu/en/publications-data/annual-epidemiological-report-2019-surveillance-systems-overview>\n* European Centre for Disease Prevention and Control (ECDC). Surveillance of Infectious Diseases Workplan 2020–2024. Stockholm: ECDC; Available at: <https://www.ecdc.europa.eu/en/publications-data/surveillance-infectious-diseases-workplan-2020-2024>\n* European Centre for Disease Prevention and Control (ECDC). EU case definitions. Stockholm: ECDC; 2018. Available at: <https://www.ecdc.europa.eu/en/publications-data/eu-case-definitions>\n* Aranda M, Fernández-Nadal C, Mitra-Peixó M, Harrison D, Amenga F, Barbed MJ et al. Early syphilis risk factors and their association with the burden of syphilis in Europe: a systematic review and meta-analysis. Eurosurveillance. 2019;24(38):pii=25768. Available at: <https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6701129/>\n* Wang Y, Liang X, Zhang Y, Liu Y, Zhao Y, Zhu Y et al. Risk factors for syphilis among men who have sex with men in London, October 2016–January 2017. Int J STD AIDS. 2018;39(5):422-9.\n* Jensen T, Sørensen K, Møller E, Høgh A, Pedersen F, Nielsen P et al. Syphilis in Denmark: a descriptive study of incidence and risk factors among men who have sex with men. Scand J Infect Dis. 2018;50(3):247-56.\n* Traeger MM, Cornelisse JJ, Assael T, Price B, Roth NJ, Wilcox L et al. Association of HIV Preexposure Prophylaxis With Risk for Syphilis Infections Among Individuals at High Risk of HIV Infection. JAMA. 2019;321(6):580-90.\n* Sørensen K, Jensen T, Møller E, Høgh A, Pedersen F, Nielsen P et al. Syphilis in Denmark: a descriptive study of incidence and risk factors among men who have sex with men and who are at substantial risk of HIV infection - A meta-analysis of data from trials and observational studies of HIV pre-exposure prophylaxis. PLoS ONE. 2018;13(12):e0208157.\n\n\n",
    "metadata": {
      "source": "syphilis-annual-epidemiological-report-2021.pdf"
    }
  },
  {
    "page_content": "\n\n## Page 1\n\nSURVEILLANCE REPORT\n\nTuberculosis\nAnnual Epidemiological Report for 2021\n\n\nKey facts\n* For 2021, the 35 countries in the European Union/European Economic Area (EU/EEA) reported a total of 33,172 tuberculosis (TB) cases (7.4 per 100,000 population).\n* The EU/EEA is not on track to reach the goal of ending the TB epidemic by 2030.\n* The figures presented in this report should be interpreted with caution, given the potential impact of measures put in place to mitigate the COVID-19 pandemic across the EU/EEA.\n\n\nIntroduction\nTuberculosis (TB) is an infectious disease caused by a group of Mycobacterium species called the *Mycobacterium tuberculosis complex*. TB can affect any organ (extra-pulmonary tuberculosis). It is transmitted from person to person when, for example, an individual with active pulmonary TB coughs or sneezes. The bacteria are inhaled and multiply within macrophages. Most people who inhale M. *tuberculosis* are not infected; about 10% of those infected will develop the disease during their lifetime, with a higher risk among immunocompromised individuals (such as people infected with HIV).\n\n\nMethods\nThis report is based on data up to 2021 retrieved from The European Surveillance System (TESSy) on 31 December 2022. TESSy is a system for the collection, analysis and dissemination of data on communicable diseases.\n\n\nAn overview of the national surveillance systems for TB is available online [1].\n\n\nSuggested citation: European Centre for Disease Prevention and Control. Tuberculosis. In: ECDC Annual epidemiological report 2021. Stockholm: ECDC; 2023.\nStockholm, August 2023\n\n\n© European Centre for Disease Prevention and Control, 2023. Reproduction is authorised, provided the source is acknowledged.\n\n\n\n\n## Page 2\n\n```markdown\nSURVEILLANCE REPORT\n\nA subset of the data used for this report is available through ECDC online 'Surveillance Atlas of Infections in Europe' (2021) and the World Health Organization's Regional Office for Europe jointly coordinate the collection and analysis of TB surveillance data. All EU/EEA countries except Iceland, Liechtenstein, Norway and Switzerland have comprehensive surveillance systems. All countries used the EU case definition for tuberculosis during the reporting period.\n\nConfirmed cases required either a positive culture, or both detection of acid-fast bacilli by microscopy and detection of Mycobacterium tuberculosis complex (MTC) by nucleic acid amplification tests (NAATs).\n\nMultidrug resistance (MDR) was defined as resistance to at least isoniazid and rifampicin. Pre-extensive drug resistance (pre-XDR) refers to resistance to: 10 at least rifampicin; (that is, rifampicin/resistance/nonextensive drug-resistant TB (NDR); and/or 2) at least fluoroquinolone (that is, fluoroquinolone/MDR/NDR), or both. Extensive drug resistance refers to resistance to: 1) at least rifampicin (that is, rifampicin/resistance/multidrug-resistant TB (MDR)), and/or 2) at least fluoroquinolone (that is, fluoroquinolone/MDR/NDR), or both.\n\nForeign origin refers in cases born in (or citizens of a country different to the reporting country\n\nEpidemiology\nIn 2021, 37,954 TB cases were reported by all EU/EEA countries. Ten countries reported 88.3% of the total cases, with Romania alone accounting for 23.3% of all TB cases reported in 2021 (Table 1). The rate of notified cases per 100,000 population decreased from 45.7 in 2020 to 43.6 in 2021.\n\nTable 1: Distribution of tuberculosis cases and rates per 100,000 population by country and year,\nEU/EEA, 2017–2021\n```\n\n## Page 3\n\n| Country | 2017 | 2018 | 2019 | 2020 | 2021 |\n|---|---|---|---|---|---|\n| Number | Rate | Number | Rate | Number | Rate | Number | Rate | Number | Rate |\n| Italy | 3 946 | 8.5 | 3 912 | 8.5 | 3 740 | 5.8 | 2 287 | 3.8 | 1 860 | 4.2 | 4.3 |\n| Netherlands | 783 | 4.6 | 795 | 4.6 | 754 | 4.4 | 422 | 3.6 | 660 | 3.9 | 4.0 |\n| Latvia | 152 | 28.3 | NRC | NRC | NRC | NRC | NRC | NRC | 261 | 13.8 | 13.4 |\n| Liechtenstein | 1 | 2.6 | 1 | 2.6 | NRC | NRC | 2 | 5.2 | 1 | 2.6 | 2.1 |\n| Lithuania | 1 387 | 48.7 | 1 142 | 40.7 | 1 058 | 37.9 | 726 | 26.0 | 646 | 23.1 | 22.3 |\n| Luxembourg | 32 | 5.4 | 42 | 7.0 | 50 | 8.3 | 34 | 5.4 | 35 | 5.5 | 5.6 |\n| Malta | 42 | 9.1 | 55 | 11.6 | 98 | 19.9 | 140 | 27.2 | 54 | 10.5 | 11.1 |\n| Norway | 35 | 18.6 | NRC | NRC | 139 | 7.3 | 139 | 7.3 | 139 | 7.3 | 7.4 |\n| Poland | 5 787 | 15.2 | 5 407 | 14.4 | 5 321 | 14.0 | 3 386 | 8.9 | 3 704 | 9.8 | 9.5 |\n| Portugal | 1 914 | 18.6 | 1 926 | 18.7 | 1 907 | 18.6 | 1 519 | 14.8 | 1 504 | 14.6 | 13.9 |\n| Romania | 12 997 | 60.2 | 12 199 | 62.5 | 11 618 | 59.8 | 7 403 | 39.8 | 7 979 | 41.6 | 40.5 |\n| Slovakia | 249 | 4.6 | 281 | 5.2 | 214 | 3.9 | 158 | 2.9 | 137 | 2.5 | 2.6 |\n| Slovenia | 112 | 5.4 | 99 | 4.8 | 103 | 4.9 | 77 | 3.7 | 80 | 3.8 | 3.5 |\n| Spain | 5 660 | 12.2 | 4 766 | 10.2 | 4 552 | 9.7 | 3 607 | 7.8 | 3 508 | 7.4 | 7.3 |\n| Sweden | 22 | 0.2 | 48 | 0.8 | 419 | 4.7 | 324 | 3.1 | 307 | 3.4 | 3.6 |\n| EU-EEA | 50 854 | 13.3 | 47 684 | 10.6 | 45 492 | 10.0 | 33 895 | 7.5 | 30 527 | 7.4 | 7.6 |\n| Source: Country reports | | | | | | | | | | | |\n| ADR: age-standardized rate | | | | | | | | | | | |\n| NRC: no data reported | | | | | | | | | | |\n\n## Page 4\n\nFigure 1. Distribution of tuberculosis cases per 100 000 population by country, EU/EEA, 2021\n\nThe distribution of cases by previous treatment history in 2021 was similar to that reported in previous years: 25403 (78.9%) of the 31527 TB cases reported in 2021 were newly diagnosed; 6332 (20.9%) had been previously treated but with a negative culture result, and 132 (0.4%) had been previously treated and had a positive culture result. Previously treated cases was 10% or above in eight countries: Bulgaria (18.3%), Estonia (15.1%), Hungary (12.9%), Latvia (11.7%), Lithuania (11.6%), Poland (10.4%), Romania (10.3%) and Slovakia (10.2%).\n\nAmong TB cases reported in 2021, 24133 (75.2%) were laboratory-confirmed. Of these cases, 17897 (74.7%) had both culture-positive and nucleic acid test positive (but culture negative), and 5794 (24.6%) cases were culture, sputum; and nucleic acid test positive. Of all TB cases reported in 2021, 38% were extra-pulmonary disease: 10251 (32.7%) with pulmonary TB, 17239 (55.3%) with extra-pulmonary TB, 2254 (6.9%) with a combination of both, and 205 (0.6%) had no TB site reported.\n\nAge and gender\n\nIn 2021, the highest notification rate was observed in the 25 to 44 years age group (9.4 per 100 000 population). Overall, the rate in males was twice the rate in females, but this imbalance was limited to age groups above 34 years (Figure 2).\n\n\n## Page 5\n\n```markdown\nSURVEILLANCE REPORT\n\nAnnual epidemiological report for 2021\n\n\nFigure 2. Distribution of tuberculosis cases per 100 000 population, by age and gender, EU/EEA, 2021\n\n\n\n| Age (years) | Male | Female |\n| --- | --- | --- |\n| 0-4 | 5 | 6 |\n| 5-14 | 8 | 9 |\n| 15-34 | 17 | 18 |\n| 35-44 | 21 | 22 |\n| 45-64 | 10 | 11 |\n| 65+ | 5 | 6 |\n\n\nOrigin of cases\n\nOf the 33 527 TB cases notified in 2021, 20 691 (61.7%) were born in it, or were citizens of, the reporting country; 13 137 (39.4%) were foreign-born, and 189 (0.5%) were of unknown origin. Of the cases with TB notification rates higher than 1 per 100 000 population, three reported fewer than 5% of TB cases as being of foreign origin: Austria (2%), Germany (3%), and Sweden (4%). All other EU/EEA countries reported a higher proportion of TB cases of foreign origin: Malta (96.1%), and Portugal (25.6%).\n\nDrug resistance\n\nOf 21 397 bacteriologically confirmed TB cases notified in 2021, 15 541 (73%) had drug-susceptibility testing results available for at least one drug. Of these, 895 (5.4%) had rifampicin resistance/non-resistance. In 2021, the proportion of TB cases with rifampicin resistance or with resistance to multiple anti-TB drugs was similar to that in 2020 (rifampicin resistance: 3% vs 3%, and multi-drug resistance: 5% vs 4%). The proportion of TB cases with both was 1%.\n\nIn total, 8.4% of EU/EEA TB cases had drug-susceptibility testing results for any fluoroquinolone. Among these, 115 (28.9%) met the definition for pre-XDR. The majority (67.8%, 79 of 115) of pre-XDR cases had drug-susceptibility testing results available for both rifampicin and isoniazid. The proportion increased in 2021 from 45.1% to 37 in 2020), but the numbers reported remain low overall.\n```\n\n## Page 6\n\n```markdown\nHIV co-infection\n\nHIV status was recorded for 12 (77.96%) of the 15 TB cases from the 21 countries that reported the HIV status of TB cases. Of cases with known HIV status, 47/12 (38.3%) were reported as HIV positive. There were 17 counties with at least one case reporting a known HIV status. The proportion of co-infected cases was highest in Estonia (11.1%), Hungary (14.6%), and Latvia (11.1%). The proportion of co-infected cases with TB and HIV infection peaked at 21.3% in 2018 and 2017, decreased to 21.3% in 2016, and dropped again to 19.5% in 2019 and 2020.\n\nTreatment outcome\n\nIn 2021, all EU/EEA countries reported TB notification data, with a total of 35,727 TB cases. In as previous years, a few countries reported a large proportion of the total number of cases, including Romania, which reported almost a quarter (24%) of the total notifications.\n\nDespite the slight increase observed for the number of XDR-TB and MDR-TB cases in the EU/EEA in 2021, the overall trend remained stable. The number of TB cases with known drug resistance status was higher than the number of drug-resistant TB cases in the European Region High Priority Countries (HPCs) bordering the EU/EEA. Drug-susceptible TB cases accounted for 89% of all notified TB cases, while MDR-TB and XDR-TB cases accounted for 10% and 1%, respectively.\n\nDiscussion\n\nTB is a preventable disease that has been eliminated as a public health threat in high-income countries but continues to be a major global health problem. The burden of TB varies widely between high- and low-incidence countries, with the former having a higher incidence rate than the latter. High-incidence countries have a greater number of cases per 100,000 population and a higher proportion of drug-resistant TB cases compared to low-incidence countries.\n\nPublic health implications\n\nTB is a preventable disease that has been eliminated as a public health threat in high-income countries but continues to be a major global health problem. The burden of TB varies widely between high- and low-incidence countries, with the former having a higher incidence rate than the latter. High-incidence countries have a greater number of cases per 100,000 population and a higher proportion of drug-resistant TB cases compared to low-incidence countries.\n```\n\n## Page 7\n\n```markdown\n# References\n\n1. European Centre for Disease Prevention and Control (ECDC). Introduction to the Annual epidemiological report. Stockholm: ECDC; 2022. Available at: <https://www.ecdc.europa.eu/en/publications-data/annual-epidemiological-report-2022>\n\n2. European Centre for Disease Prevention and Control (ECDC). Surveillance Atlas of Infectious Diseases. Stockholm: ECDC; 2021. Available at: <http://atlas.euro.who.int/index.php?option=com_content&view=topic&id=54>\n\n3. World Health Organization (WHO). Accelerating TB elimination: an action framework for low incidence countries. Geneva: WHO; 2014. Available at: <https://www.who.int/tb/publications/accelerating-tb-elimination/en/>\n\n4. World Health Organization Regional Office for Europe (WHO Europe). Tuberculosis Action Plan for the WHO European Region 2023–2030. Copenhagen: WHO Europe; 2022. Available at: <https://apps.who.int/iris/bitstream/handle/10665/361938/tb-action-plan-who-europe-en.pdf?sequence=1&isAllowed=y>\n\n5. World Health Organization Regional Office for Europe (WHO Europe). Resolution on tuberculosis action plan for Europe: resolution/EUR/RC72(2) Tuberculosis action plan for the WHO European Region 2023–2030, Copenhagen: WHO Europe; 2022. Available at: <https://apps.who.int/iris/bitstream/handle/10665/361948/tb-action-plan-who-europe-en.pdf?sequence=1&isAllowed=y>\n\n6. World Health Organization (WHO). WHO consolidated guidelines on tuberculosis, Module 4 Treatment - Drug-resistant treatment. Geneva: WHO; 2020. Available at: <http://www.who.int/publications-detail/9789241550385>\n```",
    "metadata": {
      "source": "tuberculosis-annual-epidemiological-report-2021.pdf"
    }
  },
  {
    "page_content": "\n\n## Page 1\n\nSURVEILLANCE REPORT\n\n**Zika virus disease**\nAnnual Epidemiological Report for 2021\n\n\n### Key facts\n* For 2021, three EU/EEA countries reported seven cases of Zika virus (ZIKV) disease, the lowest number ever recorded since the start of the EU/EEA surveillance in 2016.\n* All the cases were associated with travel outside the EU/EEA.\n\n\n### Introduction\nZika virus (ZIKV) disease is a mosquito-borne disease caused by a virus of the Flaviviridae family. The disease most frequently presents an acute, febrile illness with myalgia, skin rash, arthralgia, and neurological signs. Subclinical and asymptomatic infections are also common. Laboratory confirmation of ZIKV infection is achieved through serological evidence or molecular detection of the virus in blood or other clinical specimens.\n\n### Methods\nThis report is based on data for 2021 retrieved from The European Surveillance System (TESSy) on 25 October 2022. TESSy is a system for the collection, analysis, and dissemination of data on communicable diseases.\nFor a detailed description of the methods used in this report, refer to the \"Methods\" chapter in the 'Introduction' to the Annual Epidemiological Report [4].\n\nA more comprehensive list of references can be found online [2].\nA subset of the data used for this report is available through ECDC's online 'Surveillance Atlas of Infectious Diseases' (1).\n\n\n### References\n[1] European Centre for Disease Prevention and Control. Surveillance Atlas of Infectious Diseases. Available from: https://ecdc.europa.eu/en/surveillance-atlas-infectious-diseases\n\n[2] European Centre for Disease Prevention and Control. Annual Epidemiological Report 2021. Stockholm: ECDC; 2023.\n\n[3] European Centre for Disease Prevention and Control. Zika virus disease. In: ECDC Annual Epidemiological Report for 2021. Stockholm: ECDC; 2023.\n\n\n**ECDC**\n\n\n## Page 2\n\n```markdown\n**Epidemiology**\n\nFor 2021, three EU/EEA countries reported seven cases of ZIKV disease, five (71%) of which were confirmed, while 22 countries reported no cases. The cases were reported by Spain (=4), Germany (=2) and Luxembourg (= 1)\n\nTable 3: Number of cases of Zika virus disease by country and year, EU/EEA, 2017-2021\n\n| Country | 2017 | 2018 | 2019 | 2020 | 2021 |\n| --- | --- | --- | --- | --- | --- |\n| Austria | ND | ND | ND | ND | ND |\n| Belgium | 42 | 2 | 1 | 0 | 0 |\n| Bulgaria | 16 | ND | ND | ND | ND |\n| Croatia | 3 | 0 | 0 | 0 | 0 |\n| Cyprus | ND | ND | ND | ND | ND |\n| Czechia | 4 | 2 | 1 | 0 | 0 |\n| Denmark | 0 | 1 | 2 | ND | ND |\n| Estonia | 0 | 0 | 0 | 0 | 0 |\n| France | 29 | 3 | 5 | 6 | 4 |\n| Germany | 88 | 18 | 11 | 6 | 2 |\n| Greece | 2 | 0 | 0 | 0 | 0 |\n| Hungary | 0 | 1 | 1 | 0 | 0 |\n| Iceland | ND | ND | ND | ND | ND |\n| Ireland | 2 | 0 | 0 | 2 | 0 |\n| Italy | 29 | 2 | 4 | 1 | 0 |\n| Latvia | 0 | 0 | 0 | 0 | 0 |\n| Luxembourg | ND | ND | ND | ND | ND |\n| Lithuania | 3 | 0 | 0 | 0 | 0 |\n| Malta | 0 | 0 | 0 | 1 | 0 |\n| Netherlands | 3 | 0 | 0 | 0 | 0 |\n| Norway | 4 | 0 | 2 | 0 | 0 |\n| Poland | ND | ND | ND | ND | ND |\n| Portugal | 5 | 0 | 0 | 1 | 0 |\n| Romania | 0 | 0 | 0 | 0 | 0 |\n| Slovakia | 0 | 0 | 0 | 0 | 0 |\n| Slovenia | 0 | 0 | 0 | 0 | 0 |\n| Spain | 44 | 9 | 23 | 0 | 4 |\n| Sweden | 0 | 0 | 0 | 3 | ND |\n| United Kingdom* | 16 | 2 | 0 | 0 | 7 |\n| EUEEA | 274 | 51 | 70 | 23 | 7 |\n\n*The United Kingdom (UK) was a former Member State of the European Union (EU). The UK withdrew from the EU on 31 January 2020.\n\nSource: country reports\nND = no data reported\n\n```\n\n## Page 3\n\nSURVEILLANCE REPORT\n\n\nThe number of cases of Zika virus disease reported by EU/EEA countries decreased in 2021 compared with 2020 (n=35,222); without the UK and 2019 where the highest number of notifications was observed (n=1 925) in connection with the Qatar World Cup. The peak of transmission occurred in 2021 between May and June, and then from September to November.\n\n\nFigure 1: Number of cases of Zika virus disease by month, EU/EEA, 2017–2021\n\n\nSource: Country reports from Austria, Belgium, Croatia, Czechia, Estonia, Finland, France, Germany, Greece, Hungary, Ireland, Italy, Latvia, Lithuania, Luxembourg, Malta, the Netherlands, Norway, Portugal, Romania, Slovakia, Slovenia, and Spain.\n\n\nGender was specified for all cases. The male-to-female ratio was 5:2.1. Age was specified for all the cases. Case notifications were the most frequent among those aged 25–44 years (n=307) followed by age group of 45–64 years (n=189).\n\n\nThe pregnancy status was known for four female cases (80%), of whom one was pregnant and had a healthy live birth.\n\n\nOf the 28 cases, 20 were imported from outside the EU/EEA. The place of infection was known for six cases (86%) with two occurred in Cameroon, one in Benin, one in Sierra Leone, one in Cuba, and one in Thailand.\n\n\nThe age group of the cases is shown below:\n\n\nFigure 2: Number of cases of Zika virus disease, by age and gender, EU/EEA, 2021\n\n\n| Age | Number |\n| --- | --- |\n| <1 year | 3.58 |\n| 1–4 years | 6.97 |\n| 5–14 years | 1.00 |\n| 15–19 years | 1.00 |\n| 20–49 years | 1.00 |\n| 50+ years | 3.86 |\n| All ages | 17.00 |\n\n\nAnnual Epidemiological Report for 2021\n\n## Page 4\n\n```markdown\nAnnual Epidemiological Report for 2021\n\nSURVEILLANCE REPORT\n\n\nDiscussion\nThe large Zika disease outbreak in South America in 2015 led to an increased concern of the virus getting introduced into Europe and potential local transmission areas where the Aedes aegypti mosquito is present. In fact, since 2016, several autochthonous cases have been reported in European countries. The first autochthonous cases in the EU/EEA early, and timely reporting of travel-associated cases (especially those residing in areas in the EU/EEA) are key to controlling the spread of Zika virus infection.\n\nAfter 2016, the number of reported cases of ZIKV disease in EU/EEA countries decreased (Figure 1). This was most likely due to a combination of factors including: the decline in travel from endemic areas; and the implementation of vector control measures. Additionally, the travelling restrictions due to the COVID-19 pandemic probably contributed to the lower numbers in 2020.\n\nIn 2015, France reported three autochthonous vector-borne cases of ZIKV disease in the Ve department Provence-Alpes-Côte d'Azur (Figure 2). The first case was a woman who had travelled from Brazil. The other two cases were her husband and son. All three were infected with the P1804Y genotype.\n\nThe World Health Organization (WHO) advises against any restriction of travel to, or trade with countries, areas, or populations where there is local transmission of Zika virus disease. However, pregnant women should avoid travelling to areas with active Zika virus transmission and should consult their healthcare provider before making decisions on whether to obtain from sex, practice safer sex, or avoidable pregnancy. Pregnant women and plan to become pregnant are advised to avoid travel to areas with active Zika virus transmission.\n\nPublic health implications\nThe majority of cases in Europe were limited to returning travellers, a few sporadic locally acquired cases due to sexual transmission, and for the first time in 2019, three autochthonous vector-borne transmissions. The World Health Organization (WHO) advises against any restriction of travel to, or trade with countries, areas, or populations where there is local transmission of Zika virus disease.\n\nDespite the evidence of the limited competence of Europe Aedes aegypti populations in transmitting ZIka virus, it is recommended that vector control measures be implemented as soon as possible to allow for the early detection of risk areas and outbreaks, as well as an effective public health response.\n```\n\n## Page 5\n\n```markdown\nReferences\n\n1. Yun SL, Lee YM. Zika Virus: An emerging flavivirus. J Microbiol. 2017 Mar;55(3):204-19. Available at: https://doi.org/10.4155/jm.16.28\n2. Mutso D, Gubler DJ. Zika virus. Clin Microbiol Rev. 2016 Jul;29(3):747-524. Available at: https://doi.org/10.1128/CMR.00038-15\n3. De Araújo TF, Kemerer RA, Ribeiro FH, Silva WV, Montoya-Rodriguez de Melo AP, et al. Association between Zika virus infection and microcephaly in Brazil: final report of a case-control study. Lancet Infect Dis. 2018 Mar;18(3):328-36. Available at: https://doi.org/10.1016/S1473-3099(18)30050-X\n4. European Centre for Disease Prevention and Control (ECDC). Introduction to the Annual Epidemiological Report 2021. Stockholm: ECDC; 2021. Available at: https://www.ecdc.europa.eu/en/publications-data/annual-epidemiological-report-2021\n5. European Centre for Disease Prevention and Control (ECDC). Surveillance systems overview for 2021. Stockholm: ECDC; 2021. Available at: https://www.ecdc.europa.eu/en/publications-data/surveillance-systems-overview-2021\n6. European Centre for Disease Prevention and Control (ECDC). Surveillance of Infectious Diseases. Stockholm: ECDC; 2021. Available at: https://www.ecdc.europa.eu/en/publications-data/infectious-disease-surveillance\n7. Splett GL, Sudre B, Sofrinos A, Beaudet J. Surveillance of Zika virus infection in the EU/EEA, June 2015 to March 2016. Euro Surveill. 2016 Mar;21(13):pii:30489. Available at: https://doi.org/10.2807/1560-7917.ES.2016.21.13.30489\n8. European Centre for Disease Prevention and Control (ECDC). Guidance for COVID-19 quarantine and testing of passengers arriving in the EU/EEA from countries with high transmission rates. Stockholm: ECDC; 2020. Available at: https://www.ecdc.europa.eu/en/publications-data/covid-19-guidance-quarantine-testing-passengers\n9. European Centre for Disease Prevention and Control (ECDC). Rapid risk assessment: Zika virus disease in the European Union/EEA, May to July 2016. Stockholm: ECDC; 2016. Available at: https://www.ecdc.europa.eu/en/publications-data/zika-virus-disease-eu-eea-may-july-2016\n10. Girard MR, L’Eplattenier A, Codello B, Trapani T, Thoms L, et al. Vector-borne transmission of Zika virus in Europe, southern France, August 2015. Euro Surveill. 2019 Nov;24(45):pii:190655. Available at: https://doi.org/10.2807/1560-7917.ES.2019.24.45.190655\n11. World Health Organization (WHO). WHO guidelines for the prevention of sexual transmission of Zika virus: recommendations and guidance for public health authorities, 2018. Geneva: WHO; 2018. Available at: https://apps.who.int/iris/bitstream/handle/10665/349704/WHO-EMC-IPPE-18.1-eng.pdf?ua=1\n12. European Centre for Disease Prevention and Control (ECDC). Rapid risk assessment: Zika virus transmission worldwide. Stockholm: ECDC; 2019. Available at: https://www.ecdc.europa.eu/en/publications-data/zika-virus-transmission-worldwide\n```",
    "metadata": {
      "source": "zika-virus-disease-annual-epidemiological-report-2021.pdf"
    }
  }
]
